{"\n": 1, "แคป": 2, "ชั่น": 3, "เหงา": 4, "ความรัก": 5, "ไม่": 6, "ๆ": 7, "ความรู้สึก": 8, "คน": 9, "คำคม": 10, "หา": 11, "คุย": 12, "ก็": 13, "ที่": 14, "เรา": 15, "ได้": 16, "โสด": 17, "รัก": 18, "มี": 19, "อยาก": 20, "มา": 21, "เพื่อน": 22, "จะ": 23, "นะ": 24, "ให้": 25, "เงี่ยน": 26, "เรียล": 27, "ของ": 28, "ใน": 29, "ไป": 30, "กัน": 31, "มัน": 32, "แฟน": 33, "ชอบ": 34, "นัด": 35, "แล้ว": 36, "อกหัก": 37, "คําคม": 38, "เย็ด": 39, "เลย": 40, "เด็ด": 41, "โดน": 42, "เป็น": 43, "แต่": 44, "ว่า": 45, "คิดถึง": 46, "ใคร": 47, "ดูดวง": 48, "อ่อย": 49, "กับ": 50, "อยู่": 51, "เธอ": 52, "กวน": 53, "ถ้า": 54, "นี้": 55, "วันนี้": 56, "คุณ": 57, "เขา": 58, "เรื่อง": 59, "เหล้า": 60, "เศร้า": 61, "สาว": 62, "ดี": 63, "​": 64, "วง": 65, "และ": 66, "ชีวิต": 67, "แค่": 68, "เ": 69, "ด้วย": 70, "อะไร": 71, "เสี่ยว": 72, "ทัก": 73, "ต้อง": 74, "มาก": 75, "ทั้ง": 76, "ชาย": 77, "นึง": 78, "ฉัน": 79, "เหนื่อย": 80, "ตีน": 81, "ดวง": 82, "บอ": 83, "ขาย": 84, "ไลน์": 85, "ประโยค": 86, "ดู": 87, "ค่ะ": 88, "คือ": 89, "กทม": 90, "หรือ": 91, "ยัง": 92, "น่ารัก": 93, "ครับ": 94, "ความสุข": 95, "เคย": 96, "เลสเบี้ยน": 97, "หญิง": 98, "ทำ": 99, "เอ": 100, "ตัวเอง": 101, "บ": 102, "สะดุ้ง": 103, "ไทม์": 104, "รู้": 105, "เจอ": 106, "เม": 107, "ขี้": 108, "ยืม": 109, "ใจ": 110, "ไหน": 111, "ใช่": 112, "ท": 113, "บวก": 114, "นักเรียน": 115, "จ": 116, "รูป": 117, "แบบ": 118, "แรง": 119, "คนเดียว": 120, "เพราะ": 121, "เบื่อ": 122, "ๆคําคม": 123, "การ": 124, "นะคะ": 125, "ความเศร้า": 126, "นึกถึง": 127, "อย่า": 128, "ทำให้": 129, "ผม": 130, "นักศึกษา": 131, "บ้าง": 132, "กอด": 133, "เอง": 134, "ความเชื่อ": 135, "เจ้าชู้": 136, "ใจเย็น": 137, "ใจร้อน": 138, "ความศรัทธา": 139, "ระลึกถึง": 140, "คิด": 141, "มัธยม": 142, "เต๊าะ": 143, "วัน": 144, "กู": 145, "รับ": 146, "ข้อคิด": 147, "ดูด": 148, "เวลา": 149, "ไว้": 150, "ผู้หญิง": 151, "ก็ได้": 152, "ไหม": 153, "หน่อย": 154, "เจ็บ": 155, "ล": 156, "ตูด": 157, "งาน": 158, "ปี": 159, "ว่าง": 160, "ล้วน": 161, "แอบ": 162, "ควย": 163, "ทำงาน": 164, "ทอม": 165, "วลี": 166, "ตอบ": 167, "เที่ยว": 168, "ทิ้ง": 169, "พอ": 170, "บอก": 171, "กำลังใจ": 172, "มั้ย": 173, "รู้สึก": 174, "สอง": 175, "หื่น": 176, "คนโสด": 177, "เค้า": 178, "มหาลัย": 179, "ฟรี": 180, "เย": 181, "นักเลง": 182, "ยิปซี": 183, "ปล่อย": 184, "กิน": 185, "จัง": 186, "เด็ก": 187, "ไพ่": 188, "เหมือน": 189, "สวย": 190, "อ้วน": 191, "ตุ๊ด": 192, "นาน": 193, "สิ่ง": 194, "ยิ้ม": 195, "ค่า": 196, "เทียม": 197, "การเงิน": 198, "ความ": 199, "ภาษาอังกฤษ": 200, "ด": 201, "นั้น": 202, "พี่": 203, "ก่อน": 204, "เชียงใหม่": 205, "อีก": 206, "จริงๆ": 207, "จาก": 208, "ทำไม": 209, "หรอ": 210, "กว่า": 211, "ฮา": 212, "มีความสุข": 213, "รับงาน": 214, "ขึ้น": 215, "ถึง": 216, "แมว": 217, "เค": 218, "การงาน": 219, "หาย": 220, "ใหม่": 221, "เสียว": 222, "นอน": 223, "อย่าง": 224, "ขอ": 225, "ปาก": 226, "สัก": 227, "แท็ก": 228, "เสียใจ": 229, "วงไพ่": 230, "เห็น": 231, "เอา": 232, "กด": 233, "เพ้อ": 234, "หัวใจ": 235, "ไทย": 236, "ไหว": 237, "เปย์": 238, "ทุกอย่าง": 239, "ที่จะ": 240, "หมด": 241, "เช่นกัน": 242, "ม": 243, "ปชั่น": 244, "เลข": 245, "เดียว": 246, "หี": 247, "สนุก": 248, "ระบาย": 249, "ราศี": 250, "แบบนี้": 251, "เล่น": 252, "คำถาม": 253, "โชคลาภ": 254, "รีวิว": 255, "อ่ะ": 256, "❤️": 257, "รอ": 258, "พูด": 259, "”": 260, "มึง": 261, "คริสต์มาส": 262, "คอ": 263, "ขนาด": 264, "เงิน": 265, "ต่อ": 266, "ใช้": 267, "สำหรับ": 268, "มัธยมปลาย": 269, "ตลก": 270, "ซัก": 271, "โลก": 272, "เครื่องราง": 273, "เดี๋ยว": 274, "หนัง": 275, "เพื่อ": 276, "คะ": 277, "หนู": 278, "น้า": 279, "งง": 280, "ที่สุด": 281, "เลส": 282, "ออนไลน์": 283, "มอง": 284, "คำ": 285, "ผ่าน": 286, "ภาพ": 287, "ลอง": 288, "❤": 289, "เข้าใจ": 290, "ยาว": 291, "เครดิต": 292, "กลับมา": 293, "ขอบคุณ": 294, "เศร้าใจ": 295, "สนใจ": 296, "บางที": 297, "“": 298, "เสมอ": 299, "ยังไง": 300, "ดีกว่า": 301, "เก่า": 302, "คง": 303, "ทุก": 304, "ร้องไห้": 305, "เท": 306, "เก่ง": 307, "หรอก": 308, "ไปหา": 309, "ละ": 310, "เกย์": 311, "อะ": 312, "เหลือ": 313, "ความทรงจำ": 314, "คนอื่น": 315, "ลืม": 316, "ว่ะ": 317, "แท้": 318, "…": 319, "จ้า": 320, "นี่": 321, "เชื่อ": 322, "ถูก": 323, "ใส่": 324, "สามารถ": 325, "ดี้": 326, "ติดตาม": 327, "บาง": 328, "น่า": 329, "ซี่": 330, "โต": 331, "โหราศาสตร์": 332, "กก": 333, "ราคา": 334, "ไม่ต้อง": 335, "วันที่": 336, "จังไร": 337, "ฝาก": 338, "ดูแล": 339, "ติด": 340, "เพ": 341, "฿": 342, "เด": 343, "เถอะ": 344, "พยายาม": 345, "ตัว": 346, "สิ": 347, "อึด": 348, "ธุรกิจ": 349, "ไปดู": 350, "เก็บ": 351, "พร้อม": 352, "วะ": 353, "รี": 354, "นม": 355, "มหา": 356, "จีบ": 357, "ฟัง": 358, "เข้ามา": 359, "สีเทา": 360, "ข่าว": 361, "เดิม": 362, "อย่างไร": 363, "จน": 364, "ลงรัก": 365, "มาหา": 366, "เอาใจใส่": 367, "ชักว่าว": 368, "ทา": 369, "เลือก": 370, "เพจ": 371, "ญี่ปุ่น": 372, "มู้ด": 373, "มงคล": 374, "เสริม": 375, "อ่าน": 376, "จริง": 377, "สุดท้าย": 378, "มากกว่า": 379, "ถาม": 380, "แย่": 381, "คนรัก": 382, "หนึ่ง": 383, "อาจจะ": 384, "น๊า": 385, "เดอะ": 386, "ทอย": 387, "า": 388, "รวย": 389, "คบ": 390, "เรท": 391, "ยา": 392, "ติดต่อ": 393, "เดิน": 394, "กลัว": 395, "แหละ": 396, "ความสัมพันธ์": 397, "ปีใหม่": 398, "หมา": 399, "เสีย": 400, "แตก": 401, "ห้อง": 402, "เป็นเพื่อน": 403, "อาจ": 404, "เลี้ยงดู": 405, "เมื่อ": 406, "ประสบการณ์": 407, "กรรม": 408, "จบ": 409, "พา": 410, "ควร": 411, "ตอน": 412, "ฟอ": 413, "ย": 414, "ใกล้": 415, "เลี้ยง": 416, "ชายหนุ่ม": 417, "กินน้ำ": 418, "คลิป": 419, "คิว": 420, "พยาบาล": 421, "ซึมเศร้า": 422, "ลัง": 423, "•••✉️": 424, "ธรรมะ": 425, "ฮวงจุ้ย": 426, "ชง": 427, "นักษัตร": 428, "ทุเลา": 429, "ด้วยกัน": 430, "บาท": 431, "ดีใจ": 432, "เรื่องราว": 433, "จึง": 434, "อยากได้": 435, "อม": 436, "น้อง": 437, "เรียก": 438, "ยิ่ง": 439, "ใหญ่": 440, "คับ": 441, "โปรด": 442, "แสน": 443, "อายุ": 444, "ศาสตร์": 445, "ตรง": 446, "แม่": 447, "บอกต่อ": 448, "สุด": 449, "ว": 450, "ตื่น": 451, "คนเรา": 452, "น้ำ": 453, "ขี้เหงา": 454, "ลาดพร้าว": 455, "รังสิต": 456, "ง": 457, "เพ้อเจ้อ": 458, "กินข้าว": 459, "โดนใจ": 460, "ยอม": 461, "ข้างเดียว": 462, "กลับ": 463, "รายวัน": 464, "แม่น": 465, "ทวิ": 466, "ต": 467, "ทุกคน": 468, "หลาย": 469, "ผู้ชาย": 470, "ชัดเจน": 471, "สาย": 472, "เสื้อผ้า": 473, "แชท": 474, "ทาส": 475, "น": 476, "ข้าม": 477, "อ้อน": 478, "ออ": 479, "จิต": 480, "ต้องการ": 481, "เพลง": 482, "เเล้ว": 483, "ลง": 484, "คนเลี้ยง": 485, "ตอนนี้": 486, "ทํา": 487, "ขอให้": 488, "ไร": 489, "ทน": 490, "เกิด": 491, "ท้องฟ้า": 492, "ค่อยๆ": 493, "ต์": 494, "พ": 495, "ส่ง": 496, "แทน": 497, "ของขวัญ": 498, "ค": 499, "ยาก": 500, "ทาง": 501, "บ่อย": 502, "บาด": 503, "เปิด": 504, "เรียน": 505, "ปลาย": 506, "ประจำ": 507, "ท้อ": 508, "แม้": 509, "เป็นได้": 510, "ที่รัก": 511, "สั้น": 512, "รุ่นพี่": 513, "พยากรณ์": 514, "วหา": 515, "ต่าง": 516, "หล่อ": 517, "บางครั้ง": 518, "แล้วแต่": 519, "ไง": 520, "ตัวเรา": 521, "จัด": 522, "มืด": 523, "สน": 524, "ค้าบ": 525, "เล็กน้อย": 526, "น้อย": 527, "จํา": 528, "ออก": 529, "ตาย": 530, "มอ": 531, "เหมือนกัน": 532, "เริ่ม": 533, "ขาว": 534, "เพื่อนรัก": 535, "พม่า": 536, "รายสัปดาห์": 537, "คู่": 538, "อ": 539, "แซ่บ": 540, "ซาน": 541, "ทรง": 542, "หน้า": 543, "ไอ": 544, "ยย": 545, "เมื่อไหร่": 546, "เลิก": 547, "ที": 548, "แรก": 549, "ด้าน": 550, "สาวใหญ่": 551, "โคตร": 552, "นั่ง": 553, "เสี่ย": 554, "เช้า": 555, "อวบ": 556, "ช่วย": 557, "น้ํา": 558, "ผิดหวัง": 559, "ทุกวัน": 560, "หนาว": 561, "ทำความรู้จัก": 562, "เท่าไหร่": 563, "ขอโทษ": 564, "ทวิตเตอร์": 565, "โหมด": 566, "ทะเบียนรถ": 567, "อัง": 568, "วิชา": 569, "ธาตุ": 570, "เสน่ห์": 571, "โร": 572, "ครั้ง": 573, "แก": 574, "พรุ่งนี้": 575, "ต้า": 576, "พัง": 577, "นุช": 578, "ลัย": 579, "รับจ้าง": 580, "✯": 581, "ล่ะ": 582, "ตลอด": 583, "ที่ปรึกษา": 584, "ไร้": 585, "กํา": 586, "ใจมา": 587, "ธรรมชาติ": 588, "ผัว": 589, "เร่ง": 590, "มช": 591, "ตลอดไป": 592, "บ่น": 593, "เจาะจง": 594, "การตัดสินใจ": 595, "หมอดู": 596, "ๆเ": 597, "•": 598, "ไอ้": 599, "ห้าม": 600, "เกลียด": 601, "เป็นเรื่อง": 602, "พี่น้อง": 603, "ฟี": 604, "✨": 605, "ผิว": 606, "ใส": 607, "เพิ่มเติม": 608, "ตาม": 609, "เดือน": 610, "ออกมา": 611, "แดง": 612, "หนุ่ม": 613, "ข้างๆ": 614, "คืนนี้": 615, "เที่ยวหา": 616, "สูง": 617, "กำลัง": 618, "ทำหน้าที่": 619, "เท่านั้น": 620, "หัว": 621, "เปิดกล้อง": 622, "หุ่นดี": 623, "หาเงิน": 624, "เยอะ": 625, "บ้าน": 626, "ชั่นวง": 627, "เหมือนเดิม": 628, "ยืน": 629, "บางคน": 630, "จำเป็นต้อง": 631, "หาก": 632, "วัด": 633, "เหตุผล": 634, "รอยยิ้ม": 635, "✔": 636, "รู้จัก": 637, "หมอ": 638, "คนใน": 639, "เปลี่ยน": 640, "ละเอียด": 641, "บุฟเฟ่ต์": 642, "ล่วงหน้า": 643, "สมหวัง": 644, "พบ": 645, "มาจาก": 646, "์": 647, "ด่า": 648, "ขายของ": 649, "ความลับ": 650, "ครู": 651, "สอน": 652, "จา": 653, "ๆคน": 654, "ลาดกระบัง": 655, "สู้": 656, "🥰": 657, "🥀": 658, "❤กดฟอล": 659, "ใจดี": 660, "เกินไป": 661, "เปิดใจ": 662, "พื้นที่": 663, "ให้กำลังใจ": 664, "เเฟน": 665, "ฟ้า": 666, "เงียบเหงา": 667, "พัก": 668, "รูปโป๊": 669, "ขายตัว": 670, "ภูเก็ต": 671, "หยุด": 672, "อื่นๆ": 673, "ทั้งๆ": 674, "คําคมคําคม": 675, "น้อยใจ": 676, "เร็ว": 677, "ชั่นคน": 678, "ด้าย": 679, "ป๊ะ": 680, "สำคัญ": 681, "ปัญหา": 682, "แล้": 683, "รอบ": 684, "ไม่ค่อย": 685, "มูฟ": 686, "เพียง": 687, "เกาหลี": 688, "าา": 689, "เช็ค": 690, "🤣": 691, "ทำได้": 692, "หน้าหนาว": 693, "น่ะ": 694, "ธรรมดา": 695, "หลับ": 696, "ประ": 697, "หิน": 698, "โฟน": 699, "ดึก": 700, "เลีย": 701, "จับมือ": 702, "หลัก": 703, "ไกล": 704, "ฝันดี": 705, "อารมณ์": 706, "เขียน": 707, "เกิดขึ้น": 708, "ฝัน": 709, "ต่อให้": 710, "แชร์": 711, "มิ": 712, "ต้น": 713, "ซื้อ": 714, "โง่": 715, "ปีหน้า": 716, "สร้าง": 717, "ชั่นคําคม": 718, "บทความ": 719, "ธันวาคม": 720, "โรค": 721, "เนื้อคู่": 722, "ดอกไม้": 723, "การตลาด": 724, "เข้า": 725, "รักษา": 726, "ชวน": 727, "ง่าย": 728, "เดี่ยว": 729, "อัน": 730, "‘": 731, "โค": 732, "แจก": 733, "ริ": 734, "ตัด": 735, "ลา": 736, "หนัก": 737, "ก้อ": 738, "หน้าตา": 739, "พอแล้ว": 740, "มีใจ": 741, "เกมส์": 742, "แว่น": 743, "ยังมี": 744, "ไว": 745, "อา": 746, "นอ": 747, "อร่อย": 748, "มากมาย": 749, "ง่วง": 750, "หวัง": 751, "ทำร้าย": 752, "พวก": 753, "สิบ": 754, "พึ่ง": 755, "เท่า": 756, "ตรงนี้": 757, "ที่ผ่านมา": 758, "จง": 759, "แพ้": 760, "นี้แหละ": 761, "เเต่": 762, "ไห้": 763, "ผู้": 764, "สถานะ": 765, "อยู่แล้ว": 766, "เผื่อ": 767, "คำตอบ": 768, "มุข": 769, "คงจะ": 770, "ใส่ใจ": 771, "เดินทาง": 772, "มัก": 773, "ดารา": 774, "เครียด": 775, "อดีต": 776, "แปล": 777, "จอง": 778, "ความจริง": 779, "ความหวัง": 780, "ธรรม": 781, "ที่อยู่": 782, "โร่": 783, "เพียงแค่": 784, "วจะ": 785, "หรือเปล่า": 786, "กุ": 787, "ออน": 788, "เจ็บปวด": 789, "ยังคง": 790, "พิเศษ": 791, "ค่อย": 792, "เสียง": 793, "แล้วก็": 794, "ทาน": 795, "ปะ": 796, "ชม": 797, "พระราม": 798, "ควาย": 799, "โว้ย": 800, "วงกลม": 801, "วิธี": 802, "ป่ะ": 803, "ใจร้าย": 804, "กะเทย": 805, "ง่ายๆ": 806, "ทีม": 807, "’": 808, "แค่นั้น": 809, "ชิ": 810, "เดย์": 811, "กรุงเทพ": 812, "จี๋": 813, "จ๋า": 814, "เต็ม": 815, "วันหยุด": 816, "ความคิดถึง": 817, "ต่อไป": 818, "สักวัน": 819, "อท": 820, "นค": 821, "ําคม": 822, "จิ้ม": 823, "ค้างคืน": 824, "แก้": 825, "ผิด": 826, "มีค่า": 827, "ดิ": 828, "ชลบุรี": 829, "อบอุ่น": 830, "รต": 831, "อีกแล้ว": 832, "ตั้ง": 833, "ฐานะ": 834, "ความผิดหวัง": 835, "กี่": 836, "นิ่ง": 837, "ตัวตน": 838, "หัวเราะ": 839, "สวัสดี": 840, "เเบบ": 841, "หมี": 842, "แห่ง": 843, "ครั้งหนึ่ง": 844, "เจ้าของ": 845, "ถ่ายรูป": 846, "ก็ดี": 847, "วัยเรียน": 848, "เข้าไป": 849, "อยู่ดี": 850, "ไม่เป็นไร": 851, "ก้าว": 852, "ๆคําคมคําคม": 853, "คําคมกํา": 854, "เล่ม": 855, "☀": 856, "กรัก": 857, "ธค": 858, "มากขึ้น": 859, "การกระทำ": 860, "เฮง": 861, "หนังสือ": 862, "ทำนาย": 863, "กระ": 864, "เว้ย": 865, "บบ": 866, "เนี่ย": 867, "ดาวน์": 868, "อี": 869, "เนอะ": 870, "บางอย่าง": 871, "ส่วน": 872, "ขา": 873, "โปร": 874, "วน": 875, "งั้น": 876, "เหี้ย": 877, "ดื้อ": 878, "พิษณุโลก": 879, "มั้ง": 880, "โชค": 881, "เล่า": 882, "ช่อง": 883, "มนุษย์": 884, "ป": 885, "ฮะ": 886, "กล้า": 887, "ๆๆ": 888, "รส": 889, "ไร้ค่า": 890, "ไซด์ไลน์": 891, "สุข": 892, "นครปฐม": 893, "เทอม": 894, "ตอนที่": 895, "อุดร": 896, "สบาย": 897, "รึ": 898, "เสือก": 899, "อยู่เลย": 900, "งี้": 901, "ติวเตอร์": 902, "ดีขึ้น": 903, "งอแง": 904, "คอย": 905, "แพง": 906, "สด": 907, "เซ็ก": 908, "ความเหงา": 909, "บน": 910, "คุ": 911, "คู่นอน": 912, "เจอกัน": 913, "ที่ไหน": 914, "จันทบุรี": 915, "ยก": 916, "ยุ": 917, "แยก": 918, "เห้อ": 919, "นคร": 920, "หมู": 921, "แลก": 922, "เเค่": 923, "บ่": 924, "ปลดปล่อย": 925, "ข้าง": 926, "นั่น": 927, "ตามหา": 928, "หุ่น": 929, "ดีแต่": 930, "เล็ก": 931, "ปรึกษา": 932, "บ่อยๆ": 933, "เจ้า": 934, "ๆม": 935, "ลิ้น": 936, "มะ": 937, "ความคิด": 938, "แค่นี้": 939, "♡": 940, "สี": 941, "นาย": 942, "นิสัย": 943, "ตา": 944, "ซ่า": 945, "ซ้อม": 946, "หลัง": 947, "สอบถาม": 948, "ดื่ม": 949, "สายตา": 950, "เข้าหา": 951, "สอนใจ": 952, "กลายเป็น": 953, "เชื่อใจ": 954, "นิยาย": 955, "ทุกๆ": 956, "ช่วงเวลา": 957, "ก็ตาม": 958, "กวัด": 959, "ทำเสน่ห์": 960, "โชคดี": 961, "อดทน": 962, "ออราเคิล": 963, "มือสอง": 964, "‍♂️": 965, "หิ้ว": 966, "เฉย": 967, "ทุกที": 968, "กอง": 969, "กรอบ": 970, "หวง": 971, "แน่นอน": 972, "เสียดาย": 973, "คุ้ม": 974, "เสื้อ": 975, "🤔": 976, "จิง": 977, "เลิกกัน": 978, "ลบ": 979, "ทู": 980, "ร้อง": 981, "แน่": 982, "นวล": 983, "นั่นแหละ": 984, "สไตล์": 985, "เอาไว้": 986, "☹️": 987, "ดำ": 988, "ฟ": 989, "ปลอดภัย": 990, "โทรศัพท์": 991, "ส่วนตัว": 992, "รี่": 993, "ตรงนั้น": 994, "กา": 995, "ได้ยิน": 996, "ต่างหาก": 997, "แถม": 998, "ถอย": 999, "นวด": 1000, "สมุทรปราการ": 1001, "สวิงกิ้ง": 1002, "พลี": 1003, "นำ": 1004, "ลั่น": 1005, "ขน": 1006, "คนดี": 1007, "ปิ่น": 1008, "เกล้า": 1009, "นอนไม่หลับ": 1010, "ยังอยู่": 1011, "จุด": 1012, "มุก": 1013, "สะดวก": 1014, "ภายนอก": 1015, "เซ็กส์": 1016, "ได้รับ": 1017, "ตะ": 1018, "จริงจัง": 1019, "ช่วงนี้": 1020, "วัยรุ่น": 1021, "เรื่อย": 1022, "เบียร์": 1023, "เห": 1024, "น่าเบื่อ": 1025, "เดียวดาย": 1026, "จุก": 1027, "ทบ": 1028, "เป็นห่วง": 1029, "คาดหวัง": 1030, "เอ้ย": 1031, "เมา": 1032, "คืน": 1033, "พิด": 1034, "เคา": 1035, "ทำตัว": 1036, "จ้าง": 1037, "อิอิ": 1038, "ใครก็ได้": 1039, "จูบ": 1040, "ปล่อยวาง": 1041, "มัธย": 1042, "พัน": 1043, "กาย": 1044, "มั๊ย": 1045, "ฝ่าย": 1046, "ถึงกัน": 1047, "🥺": 1048, "หนี": 1049, "หวาน": 1050, "ทะเล": 1051, "ผิดที่": 1052, "โกรธ": 1053, "ชั้น": 1054, "ลำบาก": 1055, "จริงใจ": 1056, "คนละ": 1057, "อากาศ": 1058, "กระบี่": 1059, "จัก": 1060, "ครอบครอง": 1061, "แป": 1062, "เมือง": 1063, "เหรอ": 1064, "ฟัน": 1065, "ทุกวันนี้": 1066, "ระหว่าง": 1067, "วัยทำงาน": 1068, "โทร": 1069, "สดใส": 1070, "อ่อนแอ": 1071, "ขาด": 1072, "ทำดี": 1073, "จำ": 1074, "รักแท้": 1075, "แคร์": 1076, "ทรมาน": 1077, "คู่รัก": 1078, "ที่มา": 1079, "คติ": 1080, "ก้": 1081, "โกหก": 1082, "ปชั่นเ": 1083, "ป่าว": 1084, "ทั้งที่": 1085, "กูด": 1086, "แรงบันดาลใจ": 1087, "สวยงาม": 1088, "มกราคม": 1089, "แสดง": 1090, "กาแฟ": 1091, "นางฟ้า": 1092, "เก": 1093, "ตกหลุมรัก": 1094, "หรือไม่": 1095, "ดี๊": 1096, "คนป่า": 1097, "แรมรอน": 1098, "รับรู้": 1099, "ฝืน": 1100, "ลายมือ": 1101, "ใช้เวลา": 1102, "ตอนนั้น": 1103, "ความทุกข์": 1104, "ความสำเร็จ": 1105, "รวม": 1106, "เต็มที่": 1107, "‍⚕️•": 1108, "รพ": 1109, "หมดแรง": 1110, "น้อยลง": 1111, "•คําคม": 1112, "ซา": 1113, "สะ": 1114, "ออเดอร์": 1115, "ออร์เดอร์": 1116, "สภาพ": 1117, "อยากรู้": 1118, "บันเทิง": 1119, "ดีมาก": 1120, "อิน": 1121, "สรุป": 1122, "นานๆ": 1123, "ซี": 1124, "เต": 1125, "นัก": 1126, "เรื่อยๆ": 1127, "เกิน": 1128, "เกือบ": 1129, "เน้น": 1130, "จากไป": 1131, "จ้าน": 1132, "ตอนแรก": 1133, "ตัดใจ": 1134, "ย์": 1135, "ได้ที่": 1136, "ช": 1137, "ผอม": 1138, "ออกจาก": 1139, "ล่า": 1140, "แก้ม": 1141, "ผูกพัน": 1142, "เห้ย": 1143, "บางนา": 1144, "คา": 1145, "ชั่วโมง": 1146, "ไห": 1147, "คํา": 1148, "เผา": 1149, "เช็ก": 1150, "โพสต์": 1151, "ตี": 1152, "น้อน": 1153, "พร้อมกับ": 1154, "ร่อ": 1155, "ฟี้": 1156, "โดดเดี่ยว": 1157, "เล้ย": 1158, "แล้วกัน": 1159, "เฟส": 1160, "ว่าว": 1161, "ส": 1162, "อาบน้ำ": 1163, "🤭": 1164, "อวบอ้วน": 1165, "ลำปาง": 1166, "นิดหน่อย": 1167, "🤫": 1168, "มัธยมต้น": 1169, "แกล้ง": 1170, "อนาคต": 1171, "โป๊": 1172, "🤤": 1173, "สิ้นปี": 1174, "ช่วง": 1175, "น้ะ": 1176, "หิว": 1177, "ร้อน": 1178, "ได้มา": 1179, "นครสวรรค์": 1180, "จําบอท": 1181, "มีเรื่อง": 1182, "ช้า": 1183, "ท์": 1184, "แถว": 1185, "ฟังเพลง": 1186, "ตลอดเวลา": 1187, "เหอะ": 1188, "กะ": 1189, "กัด": 1190, "วัย": 1191, "เพิ่ม": 1192, "เงียบ": 1193, "หญิงสาว": 1194, "ญ": 1195, "วุ่นวาย": 1196, "สักที": 1197, "ยยย": 1198, "ยั่ว": 1199, "ป้ะ": 1200, "ทำตาม": 1201, "กติกา": 1202, "มองหน้า": 1203, "ริน": 1204, "นิ": 1205, "ฟิว": 1206, "เบา": 1207, "ล้าน": 1208, "ห่าง": 1209, "พาล": 1210, "ออกกำลังกาย": 1211, "กระแทก": 1212, "เพศ": 1213, "รา": 1214, "พอดี": 1215, "มักจะ": 1216, "ไบ": 1217, "ตี้": 1218, "สงสัย": 1219, "เส้น": 1220, "เนาะ": 1221, "ตั้งแต่": 1222, "ยอมรับ": 1223, "ขอบ": 1224, "สบายใจ": 1225, "เจ้าหญิง": 1226, "ปัจจุบัน": 1227, "รอคอย": 1228, "เกี่ยวกับ": 1229, "นั้นแหละ": 1230, "สัมผัส": 1231, "เฝ้า": 1232, "สมอง": 1233, "ทุกครั้งที่": 1234, "ปลายทาง": 1235, "เท่านั้นเอง": 1236, "ดดมอออ": 1237, "กฎ": 1238, "ครอบครัว": 1239, "นก": 1240, "เริ่มต้น": 1241, "ซึ่ง": 1242, "เทพ": 1243, "ทันใจ": 1244, "เตือนสติ": 1245, "พลัง": 1246, "โดย": 1247, "เบล": 1248, "ใต้": 1249, "☕": 1250, "โอเค": 1251, "ต่างกัน": 1252, "หลงรัก": 1253, "ดวงจันทร์": 1254, "เรื่องเล่า": 1255, "ตั้งแต่แรก": 1256, "แปลก": 1257, "ให้ได้": 1258, "ซื่อสัตย์": 1259, "ส่อง": 1260, "แม่ค้า": 1261, "ตั้งสมาธิ": 1262, "ฮัก": 1263, "เหมาะกับ": 1264, "หลอก": 1265, "วิ่ง": 1266, "โหยหา": 1267, "เอาชนะ": 1268, "คาดเดา": 1269, "ห์": 1270, "เวียร": 1271, "นับ": 1272, "เฮีย": 1273, "ตรงไหน": 1274, "เสร็จ": 1275, "งื้อออ": 1276, "ชน": 1277, "ดราม่า": 1278, "ระ": 1279, "ดูออก": 1280, "ชิ้น": 1281, "บ้า": 1282, "ร้องเพลง": 1283, "เขิน": 1284, "ปัง": 1285, "พิกัด": 1286, "ซันนี่": 1287, "ยัน": 1288, "เมื่อไร": 1289, "แขน": 1290, "ว่าไม่ได้": 1291, "น้ำตาล": 1292, "​คน": 1293, "น้ำหนัก": 1294, "งด": 1295, "ลูก": 1296, "ญาติ": 1297, "เซ": 1298, "นท": 1299, "ขี้เกียจ": 1300, "กระเป๋า": 1301, "วิศว": 1302, "กรรณ": 1303, "โยธา": 1304, "ขั้นตอน": 1305, "มือถือ": 1306, "ออกแบบ": 1307, "ต้นไม้": 1308, "ใหน": 1309, "มีปัญหา": 1310, "นํา": 1311, "ตรงๆ": 1312, "ตัวละคร": 1313, "เบอร์": 1314, "เม็ด": 1315, "ทะเลาะ": 1316, "คิดดู": 1317, "หน่วง": 1318, "น้ำตา": 1319, "ย้อน": 1320, "ความพยายาม": 1321, "เท่ากัน": 1322, "หยิ่ง": 1323, "แบริ่ง": 1324, " ": 1325, "เทพารักษ์": 1326, "ปากน้ำ": 1327, "กลุ่ม": 1328, "แอด": 1329, "คนแก่": 1330, "ราม": 1331, "ลับ": 1332, "เด้อ": 1333, "ฝั่งธน": 1334, "จรัญ": 1335, "เสือ": 1336, "เหยื่อ": 1337, "แห": 1338, "อีกหน่อย": 1339, "🤒": 1340, "ปลอม": 1341, "เปลี่ยนไป": 1342, "มองหา": 1343, "เยอรมัน": 1344, "ฝึก": 1345, "จี": 1346, "มีความรู้สึก": 1347, "ว้า": 1348, "ห้อย": 1349, "ก": 1350, "รับฟัง": 1351, "ลสดคอล": 1352, "วาร": 1353, "์ป": 1354, "ปก": 1355, "พัทยา": 1356, "เข็ด": 1357, "วันหนึ่ง": 1358, "ศรี": 1359, "ระยอง": 1360, "ส่วนใหญ่": 1361, "ทั้งที": 1362, "ํา": 1363, "เพิ่ง": 1364, "เป็นโสด": 1365, "งู": 1366, "พี่สาว": 1367, "ยางลบ": 1368, "ง่วงนอน": 1369, "หอ": 1370, "หอม": 1371, "คนคุม": 1372, "โหด": 1373, "ง่า": 1374, "เมีย": 1375, "สนัด": 1376, "ธ": 1377, "สิน": 1378, "เตียง": 1379, "แนะนำ": 1380, "ทุกคืน": 1381, "ใจง่าย": 1382, "แอร์": 1383, "โพส": 1384, "รถ": 1385, "รำคาญ": 1386, "✌": 1387, "สุ่ม": 1388, "ตามที่": 1389, "นน": 1390, "ห": 1391, "ผี": 1392, "ตามมา": 1393, "ปลง": 1394, "เบ": 1395, "ช่าง": 1396, "สัตว์เลี้ยง": 1397, "เติบโต": 1398, "หาดใหญ่": 1399, "ท้อง": 1400, "มีสิทธิ์": 1401, "รอบข้าง": 1402, "คิดมาก": 1403, "แต่ว่า": 1404, "อยุธยา": 1405, "ทุ": 1406, "ใง": 1407, "มือ": 1408, "ผญ": 1409, "นิ้ว": 1410, "งาม": 1411, "พระจันทร์": 1412, "กค": 1413, "ชุด": 1414, "กันและกัน": 1415, "แก่": 1416, "งา": 1417, "คนโง่": 1418, "ตกลง": 1419, "หญิงโสด": 1420, "เด็กดี": 1421, "เป็นตัวของตัวเอง": 1422, "เซ็ง": 1423, "อ่า": 1424, "​​": 1425, "ลด": 1426, "เปรียบเสมือน": 1427, "กลม": 1428, "เพื่อนกิน": 1429, "ขออนุญาต": 1430, "ร้านเหล้า": 1431, "ดม": 1432, "ชื่น": 1433, "ร่างกาย": 1434, "แบ่ง": 1435, "รีบ": 1436, "าาา": 1437, "เนื้อ": 1438, "ชื่อ": 1439, "เมื่อคืน": 1440, "กันเอง": 1441, "งก": 1442, "เพียงลำพัง": 1443, "ตนเอง": 1444, "ทานข้าว": 1445, "ยินดี": 1446, "เจ": 1447, "กฏ": 1448, "ทัน": 1449, "มองเห็น": 1450, "ต้าว": 1451, "พบกัน": 1452, "ศุกร์": 1453, "ที่แล้ว": 1454, "ความน่ารัก": 1455, "ขึ้นอยู่กับ": 1456, "เต้น": 1457, "นนท์": 1458, "ปทุม": 1459, "อยู่ดีๆ": 1460, "มุม": 1461, "เตือน": 1462, "ถึงแม้": 1463, "มองไม่เห็น": 1464, "เก่": 1465, "ว่าที่": 1466, "อะนะ": 1467, "หาว่า": 1468, "ควีน": 1469, "จ๊าบ": 1470, "ฝน": 1471, "ถ่าย": 1472, "ทุกที่": 1473, "นิดๆ": 1474, "ตามใจ": 1475, "มองดู": 1476, "ไม่ต้องการ": 1477, "ข้างใน": 1478, "เตือนใจ": 1479, "สตอ": 1480, "น่ากลัว": 1481, "ได้ดี": 1482, "ชีวิตจริง": 1483, "ตอนจบ": 1484, "หัน": 1485, "ข้ออ้าง": 1486, "เพื่อนซี้": 1487, "เม่น": 1488, "ที่ทำงาน": 1489, "การ์ตูน": 1490, "ชั่นค": 1491, "วา": 1492, "จนถึง": 1493, "จิตวิทยา": 1494, "ทนาย": 1495, "คดี": 1496, "นี่แหละ": 1497, "ระดับ": 1498, "เฌอ": 1499, "พะงา": 1500, "อาการ": 1501, "เห็นแก่ตัว": 1502, "ขอพร": 1503, "ปลขอ": 1504, "เมตตา": 1505, "ข้อมูล": 1506, "อุปสรรค": 1507, "ผล": 1508, "รวมพล": 1509, "หลง": 1510, "เหรียญ": 1511, "มอบให้": 1512, "ภาพรวม": 1513, "คำสอน": 1514, "ชาวพุทธ": 1515, "พอเพียง": 1516, "ความพอดี": 1517, "ดูถูก": 1518, "เป็นการ": 1519, "กุหลาบ": 1520, "คม": 1521, "กว้าง": 1522, "ใบ": 1523, "จดจำ": 1524, "ใจเต้น": 1525, "แฟชั่น": 1526, "สังคม": 1527, "นิยาม": 1528, "มีเหตุผล": 1529, "ดวงดาว": 1530, "อีกครั้ง": 1531, "ว่าการ": 1532, "เกี้ยว": 1533, "เสมอไป": 1534, "รองเท้า": 1535, "ข้า": 1536, "เรื่องเล็ก": 1537, "คำพูด": 1538, "ต่างๆ": 1539, "เริ่มใหม่": 1540, "หวั่นไหว": 1541, "สิ่งของ": 1542, "ตบ": 1543, "ริม": 1544, "ตก": 1545, "อบรม": 1546, "โฆษณา": 1547, "เซ็กซี่": 1548, "กลอน": 1549, "ตั้งใจ": 1550, "การคน": 1551, "ยอดรัก": 1552, "นักรบ": 1553, "ความใส่ใจ": 1554, "เรียนรู้": 1555, "🤪": 1556, "ฮ่องกง": 1557, "ตำรวจ": 1558, "เต๋อ": 1559, "อุดม": 1560, "เลื่อน": 1561, "หยิบ": 1562, "เฮิร์ท": 1563, "รบกวน": 1564, "รื้อ": 1565, "ล่าสุด": 1566, "เซต": 1567, "บาน": 1568, "ผูก": 1569, "เอว": 1570, "ผ้า": 1571, "เขิล": 1572, "เขิลๆ": 1573, "เกลียว": 1574, "ร้าย": 1575, "ละมุน": 1576, "เเชร์": 1577, "เกาะ": 1578, "คล้าย": 1579, "วิ": 1580, "อร": 1581, "วัตสัน": 1582, "ชี้": 1583, "สัส": 1584, "จิตแพทย์": 1585, "ค่ำ": 1586, "ดีละ": 1587, "ดาว": 1588, "ยืด": 1589, "ไฟล์": 1590, "เท่าไร": 1591, "บอกลา": 1592, "นานมาแล้ว": 1593, "มี่": 1594, "ตั๋วหนัง": 1595, "รัล": 1596, "ติดธุระ": 1597, "ด่วน": 1598, "แน่ใจ": 1599, "เซียว": 1600, "เป๊ก": 1601, "ผลิต": 1602, "คอม": 1603, "อัพ": 1604, "ซิ": 1605, "ตอไม้": 1606, "หาร": 1607, "จ่าย": 1608, "เมล": 1609, "แนะ": 1610, "ตลาดนัด": 1611, "ค่อนข้าง": 1612, "ความเจ็บปวด": 1613, "ปลด": 1614, "เข้ม": 1615, "แม้กระทั่ง": 1616, "เพื่อนสนิท": 1617, "ส้ม": 1618, "นา": 1619, "เป๊ะ": 1620, "ก้อน": 1621, "เมฆ": 1622, "ฉิบหาย": 1623, "ย้ำ": 1624, "แคบ": 1625, "อด": 1626, "สำรวจ": 1627, "ทำดีที่สุด": 1628, "ยอมแพ้": 1629, "บรรยากาศ": 1630, "ๆเเต่": 1631, "ชนะ": 1632, "น้ำมัน": 1633, "ผ่อนคลาย": 1634, "ศรีนครินทร์": 1635, "สวิง": 1636, "แก้ว": 1637, "สล็อต": 1638, "เวลาว่าง": 1639, "แหง": 1640, "อุ่นๆ": 1641, "ผ่า": 1642, "มัย": 1643, "วก": 1644, "รักจริง": 1645, "รม": 1646, "ๆๆๆๆ": 1647, "วงเวียน": 1648, "ประวัติ": 1649, "ถือว่า": 1650, "ดูแลตัวเอง": 1651, "ความห่วงใย": 1652, "ภาษา": 1653, "ปั่น": 1654, "เชิญ": 1655, "เออ": 1656, "เหว่": 1657, "ว้าเหว่": 1658, "เรี่ยว": 1659, "เร": 1660, "เติม": 1661, "สีสัน": 1662, "ชวิ้งงง❤️🧡": 1663, "ชิบหาย": 1664, "เสียงดัง": 1665, "ใกล้เคียง": 1666, "วาดรูป": 1667, "เรื่องมาก": 1668, "ดาม": 1669, "มารยาท": 1670, "เดินเล่น": 1671, "รู้ใจ": 1672, "โอ้ย": 1673, "เพลิน": 1674, "ส้นตีน": 1675, "เเม่ง": 1676, "เดก": 1677, "แบบสอบถาม": 1678, "โปรเจค": 1679, "ทั้งนั้น": 1680, "ต้องหา": 1681, "สมา": 1682, "ป่วย": 1683, "เช่น": 1684, "ดก": 1685, "สมบูรณ์": 1686, "ดิน": 1687, "ฟู": 1688, "ป่า": 1689, "พื่น": 1690, "ว่างเปล่า": 1691, "มมาก": 1692, "ควรจะเป็น": 1693, "ที่นี่": 1694, "บ้าบอ": 1695, "สอ": 1696, "ขนม": 1697, "ไข่": 1698, "มองว่า": 1699, "เหงาใจ": 1700, "มั่ง": 1701, "โซน": 1702, "เย็น": 1703, "พิจิตร": 1704, "สุโขทัย": 1705, "อุตรดิตถ์": 1706, "เพชรบูรณ์": 1707, "ก็แล้วแต่": 1708, "พูดคุย": 1709, "อีสาน": 1710, "หยอก": 1711, "หงุดหงิด": 1712, "ใช่ไหม": 1713, "เขี่ย": 1714, "เบ็ด": 1715, "เงา": 1716, "เชียงราย": 1717, "ชิพ": 1718, "ลูบ": 1719, "เด้": 1720, "จาร": 1721, "แง่": 1722, "อุตส่าห์": 1723, "น้อ": 1724, "ขึ้นเสียง": 1725, "เมื่อวาน": 1726, "ปวด": 1727, "โอย": 1728, "โห": 1729, "ผีเสื้อ": 1730, "บิน": 1731, "ของเล่น": 1732, "ไค": 1733, "ร": 1734, "ฟิน": 1735, "ทม": 1736, "เวลานี้": 1737, "หาญ": 1738, "เทศกาล": 1739, "อ่อน": 1740, "แต่ละวัน": 1741, "แซะ": 1742, "สั่น": 1743, "เด็กน้อย": 1744, "คนดู": 1745, "เเล": 1746, "แทบ": 1747, "ซุก": 1748, "สงวน": 1749, "ลี่": 1750, "จุดไฟ": 1751, "อุ่น": 1752, "ยุติธรรม": 1753, "กาญจนบุรี": 1754, "เปล่า": 1755, "ละเลย": 1756, "เผลอ": 1757, "คนพูด": 1758, "พ่อแม่": 1759, "ง้อ": 1760, "เลิกงาน": 1761, "นอกใจ": 1762, "ระวัง": 1763, "☺️": 1764, "เป็นตัว": 1765, "เป็นนิสัย": 1766, "ประทาน": 1767, "หมายความว่า": 1768, "ทำใจ": 1769, "แง": 1770, "กลางคืน": 1771, "ปลอบใจ": 1772, "กล้อง": 1773, "เย็นชา": 1774, "กลิ่น": 1775, "อุ่นใจ": 1776, "ลมหนาว": 1777, "อยู่ห่างๆ": 1778, "สัญญา": 1779, "รามอินทรา": 1780, "มุขตลก": 1781, "ฉาก": 1782, "แก๊ง": 1783, "ไอเดีย": 1784, "ไดอารี่": 1785, "ตุ": 1786, "รถไฟ": 1787, "เท่ากับ": 1788, "รุ้": 1789, "วันเกิด": 1790, "ทั้งวัน": 1791, "คลอง": 1792, "ปลา": 1793, "ได้กัน": 1794, "❤❤": 1795, "ดัน": 1796, "ตังค์": 1797, "าาาา": 1798, "ค้า": 1799, "เรย": 1800, "ครั้งแรก": 1801, "ทั้งหมด": 1802, "ข้อดี": 1803, "กังวล": 1804, "ชัด": 1805, "พ้น": 1806, "การเรียนรู้": 1807, "ถอด": 1808, "เห็นใจ": 1809, "ทวีต": 1810, "🤐": 1811, "ดัด": 1812, "เกม": 1813, "ถู": 1814, "น่อย": 1815, "ผลงาน": 1816, "ระยะห่าง": 1817, "คนสำคัญ": 1818, "อนุ": 1819, "น้องๆ": 1820, "ความชอบ": 1821, "ปา": 1822, "เล็บ": 1823, "นนน": 1824, "ดดด": 1825, "แทบจะ": 1826, "เดินตาม": 1827, "ผูกมัด": 1828, "ก่อ": 1829, "นะจ๊ะ": 1830, "เป็นความ": 1831, "⏳": 1832, "คัพ": 1833, "โฟกัส": 1834, "เงียน": 1835, "จิ้น": 1836, "มานะ": 1837, "ใครๆ": 1838, "ไล่": 1839, "ตราด": 1840, "ระยำ": 1841, "ฆ่า": 1842, "—": 1843, "หน้าชา": 1844, "ใด": 1845, "หยด": 1846, "ผูกคอตาย": 1847, "ความตาย": 1848, "ชุดนักเรียน": 1849, "ปัด": 1850, "หน้าจอ": 1851, "รอย": 1852, "ดิ่ง": 1853, "หาคู่": 1854, "อ้อมกอด": 1855, "น่าจะ": 1856, "ดอนเมือง": 1857, "เดียวกัน": 1858, "เอียง": 1859, "สกลนคร": 1860, "หญ้า": 1861, "รนด": 1862, "เติมเต็ม": 1863, "ร้าน": 1864, "โอ": 1865, "อ่านหนังสือ": 1866, "หน้าบ้าน": 1867, "หารู้ไม่": 1868, "ลือ": 1869, "เปน": 1870, "ขอนแก่น": 1871, "สาร": 1872, "คาม": 1873, "มม": 1874, "จั่ง": 1875, "✌️": 1876, "♥️": 1877, "มึน": 1878, "มันส์": 1879, "ฟินๆ": 1880, "ประมาณ": 1881, "โอ๊ย": 1882, "อยุ่": 1883, "นั่งเล่น": 1884, "หงอย": 1885, "ปราจีน": 1886, "กิ๊บ": 1887, "แดก": 1888, "ตัง": 1889, "สร้างตัว": 1890, "ร่วม": 1891, "มาถึง": 1892, "ไกลๆ": 1893, "เพื่อให้": 1894, "กางร่ม": 1895, "พก": 1896, "นอง": 1897, "จากนี้": 1898, "ส่งผล": 1899, "ลดลง": 1900, "หนา": 1901, "รู้ดี": 1902, "ความใคร่": 1903, "หลุด": 1904, "ศูนย์": 1905, "ที่ว่างเปล่า": 1906, "☺": 1907, "ตอบแทน": 1908, "ซะ": 1909, "ทำลาย": 1910, "ดัง": 1911, "เซียน": 1912, "นาที": 1913, "บุคลิก": 1914, "บุพเพสันนิวาส": 1915, "คำแนะนำ": 1916, "เหล่านั้น": 1917, "กังหัน": 1918, "ซับซ้อน": 1919, "คุณค่า": 1920, "โดยเฉพาะ": 1921, "สุขภาพ": 1922, "เหลือเกิน": 1923, "ได้คิด": 1924, "พระ": 1925, "กุมาร": 1926, "พระเจ้า": 1927, "ตัดสินใจ": 1928, "ใจถึง": 1929, "จุดหมายปลายทาง": 1930, "ราศีตุล": 1931, "ลิงค์": 1932, "มุมมอง": 1933, "ทีหลัง": 1934, "กระพี้": 1935, "เปลือก": 1936, "ปกติ": 1937, "มิตรภาพ": 1938, "หลงใหล": 1939, "สิ่งใหม่": 1940, "มีหน้า": 1941, "รับซื้อ": 1942, "โดยที่": 1943, "รู้ตัว": 1944, "ดวงตา": 1945, "รูปภาพ": 1946, "จับ": 1947, "ดังนี้": 1948, "รูปแบบ": 1949, "เสียความรู้สึก": 1950, "การรับรู้": 1951, "ดูก่อน": 1952, "❌": 1953, "สาหัส": 1954, "ชีวิตคู่": 1955, "เข้มแข็ง": 1956, "ถูกใจ": 1957, "พฤติกรรม": 1958, "อธิษฐาน": 1959, "มโน": 1960, "ข้างหน้า": 1961, "อู๋": 1962, "งดงาม": 1963, "ของดี": 1964, "เมถุน": 1965, "ซัพ": 1966, "พร": 1967, "อต": 1968, "อาชีพ": 1969, "นำพา": 1970, "เวร": 1971, "นาฬิกา": 1972, "วันพระ": 1973, "ส่วนบุคคล": 1974, "วิจารณญาณ": 1975, "การพิจารณา": 1976, "ไตร่ตรอง": 1977, "บางเวลา": 1978, "แกะ": 1979, "มินิ": 1980, "ภาพวาด": 1981, "เสียเวลา": 1982, "หวือหวา": 1983, "ข้อ": 1984, "เอาใจ": 1985, "ดวงชะตา": 1986, "จำกัด": 1987, "ผู้คน": 1988, "ศีลธรรม": 1989, "มั่นใจ": 1990, "บริสุทธิ์": 1991, "พอที่จะ": 1992, "เทา": 1993, "แบ่งปัน": 1994, "แต่งงาน": 1995, "มีลูก": 1996, "ความเข้าใจ": 1997, "ฉลาด": 1998, "ผู้อื่น": 1999, "ย่อม": 2000, "ผิวขาว": 2001, "มั่นคง": 2002, "วันข้างหน้า": 2003, "แสวงหา": 2004, "ทบทวน": 2005, "พูดถึง": 2006, "ดีแล้ว": 2007, "แรงผลักดัน": 2008, "การครอบครอง": 2009, "เป็นเจ้าของ": 2010, "ครั้งนี้": 2011, "โอบกอด": 2012, "เคียงข้าง": 2013, "ดอก": 2014, "ให้อภัย": 2015, "ใครคนหนึ่ง": 2016, "วันใด": 2017, "การรักษา": 2018, "ความผูกพัน": 2019, "สับสน": 2020, "ฆ่าตัวตาย": 2021, "สุนทร": 2022, "ภู่": 2023, "กวี": 2024, "ศิลปวัฒนธรรม": 2025, "แก่เฒ่า": 2026, "อธิบาย": 2027, "ไฟ": 2028, "จาง": 2029, "สำเร็จ": 2030, "✨🥀": 2031, "ร่วมกัน": 2032, "การแอบ": 2033, "สับราง": 2034, "สำ": 2035, "ล้ะ": 2036, "ร่าน": 2037, "มีทาง": 2038, "ปฎิ": 2039, "เส": 2040, "มีชีวิต": 2041, "ปฏิเสธ": 2042, "ทุ่มเท": 2043, "ศรัทธา": 2044, "บุญ": 2045, "การให้อภัย": 2046, "เข็ง": 2047, "ความสบายใจ": 2048, "ติดกับ": 2049, "ความกลัว": 2050, "ชั่นคําคมคําคม": 2051, "ดีกัน": 2052, "เละ": 2053, "รักแรก": 2054, "ม่ะ": 2055, "ทฤษฎี": 2056, "ภาษี": 2057, "เมน": 2058, "ช่วงแรก": 2059, "จับต้อง": 2060, "กาล": 2061, "จิงๆ": 2062, "พิไล": 2063, "เล่าเรื่อง": 2064, "คู่ควร": 2065, "แอลกอฮอล์": 2066, "🥃🥂": 2067, "ล้าง": 2068, "ศักดิ์ศรี": 2069, "ให้เกียรติ": 2070, "เข้าข้าง": 2071, "ศุกล": 2072, "วัฒน": 2073, "ความยุติธรรม": 2074, "อาม่า": 2075, "ทริค": 2076, "ลัก": 2077, "ขโมย": 2078, "สักหน่อย": 2079, "ป๋อ": 2080, "ษฐา": 2081, "เผย": 2082, "ตัส": 2083, "เงียบๆ": 2084, "เปิดตัว": 2085, "แบล็ค": 2086, "ไชโย": 2087, "﻿": 2088, "เว่ย": 2089, "หลิว": 2090, "ลาดตระเวน": 2091, "กึ่ง": 2092, "สำเร็จรูป": 2093, "ทำความ": 2094, "จ่ะ": 2095, "ต้าววว": 2096, "เมเจอร์": 2097, "โลตัส": 2098, "เดช": 2099, "เพราะว่า": 2100, "ยิ่งกว่า": 2101, "เป็นไปไม่ได้": 2102, 